/* String_On_Page_Template- followed by a number */
"example no." = "Beispiel Nr.";

/* String_On_Page_Template - example of a summary of an RSS item */
"item summary" = "Objektzusammenfassung";

/* String_On_Page_Template */
"Please specify the URL of the feed using the Inspector." = "Bitte geben Sie die URL für den Feed in den Informationen ein.";